
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Traer Todo al Frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Ventana";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "JSONModeler"; ObjectID = "56"; */
"56.title" = "JSONModeler";

/* Class = "NSMenu"; title = "JSONModeler"; ObjectID = "57"; */
"57.title" = "JSONModeler";

/* Class = "NSMenuItem"; title = "About JSONModeler"; ObjectID = "58"; */
"58.title" = "Acerca JSONModeler";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferencias…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Hide JSONModeler"; ObjectID = "134"; */
"134.title" = "Esconder JSONModeler";

/* Class = "NSMenuItem"; title = "Quit JSONModeler"; ObjectID = "136"; */
"136.title" = "Quitar JSONModeler";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Esconder Otros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostrar Todos";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Para de Hablar";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Empezar a Hablar";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Seleccionar Todo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cortar";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Deletrear y Ortografía";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Revisar Documento";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Borrar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Mostrar el Deletreo y Ortografía";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Editar";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Deshacer";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Encontrar el Siguiente";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Encontrar…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Saltar a Selección";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Discurso";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Discurso";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Encontrar Anterior";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Rehacer";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Ortografía y Gramática";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Editar";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Encontrar";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Revisar Ortografía Mientras Tecleo";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Encontrar";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Usar Selección por Encontrar";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Acercar";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Revisar Gramática y Ortografía";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Sustituciones";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Sustituciones";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Copiar/Pegar Inteligente";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Citas Inteligentes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Enlace Inteligente";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformaciones";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "Transformaciones";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "Poner Mayúscula";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "Corregir Ortografía Automaticamente";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "Mostrar Sustituciones";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "Guiones Inteligentes";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Remplazar Texto";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "Poner Mayúscula";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "Mayúsculas";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Ayuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "JSONModeler Help"; ObjectID = "492"; */
"492.title" = "JSONModeler Ayuda";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "534"; */
"534.title" = "Encontrar y Remplazar…";

/* Class = "NSMenuItem"; title = "Check For Updates..."; ObjectID = "599"; */
"599.title" = "Revisar Actualizaciones...";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "605"; */
"605.title" = "Archivo";

/* Class = "NSMenu"; title = "File"; ObjectID = "606"; */
"606.title" = "Archivo";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "607"; */
"607.title" = "Nuevo";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "608"; */
"608.title" = "Abrir…";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "609"; */
"609.title" = "Abierto Reciente";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "611"; */
"611.title" = "Cerrar";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "612"; */
"612.title" = "Guardar";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "613"; */
"613.title" = "Guardar Como…";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "614"; */
"614.title" = "Volver a Guardado";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "616"; */
"616.title" = "Propiedades de Página…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "617"; */
"617.title" = "Imprimir…";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "618"; */
"618.title" = "Abierto Reciente";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "619"; */
"619.title" = "Limpiar Menú";
